[
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "dataview",
  "homepage",
  "obsidian-vimrc-support",
  "nldates-obsidian",
  "templater-obsidian",
  "obsidian-icon-folder",
  "quickadd",
  "obsidian-meta-bind-plugin",
  "obsidian-banners"
]